/* Label for row of color wells for the background of the plugin */
"Background" = "พื้นหลัง";

/* How long a notification will stay on screen */
"Duration:" = "ระยะเวลา";

/* Label for the floating icon checkbox */
"Floating icon" = "";

/* Large size for the display */
"Large" = "ใหญ่";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "จำกัดที่ 2-5 บรรทัด";

/* Normal size for the display */
"Normal" = "ปกติ";

/* How clear the display is */
"Opacity:" = "ความโปร่งใส";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "ความสำคัญ: (ต่ำ ถึง สูง)";

/* Label for box to select screen for display to use */
"Screen:" = "จอ";

/* Label for pop up box for selecting the size of the display */
"Size:" = "ขนาด";

/* Small size for the display */
"Small" = "เล็ก";

/* Label for row of color wells for the text element of the plugin */
"Text" = "ข้อความ";

